Repository: elementary-tweaks/elementary-tweaks
Catalog: po/*.po
Languages: bg, et, it, ms, pt, sl

source: Tweaks
bg: Подобрения
et: Täpsemad seadistused
ms: Tweak
pt: Ajustes
sl: Prilagoditve

source: Tweak elementary OS settings
bg: Подобри настройките на Елементаи ОС
et: elementary OS-i täpsemate seadete muutmine
it: Modifica le impostazioni di elementary OS
ms: Tetapan Tweak OS elementary
pt: Ajusta as definições do elementary OS
sl: Prilagodi nastavitve elementary OS

source: Appearance
bg: Външен вид
et: Välimus
it: Aspetto
ms: Penampilan
pt: Aparência
sl: Videz

source: General
bg: Основни
et: Üldine:
it: Impostazioni generali
ms: Am
pt: Geral
sl: Splošno

source: Fonts
bg: Шрифтове
et: Kirjatüübid
it: Tipi di carattere
ms: Fon
pt: Fontes
sl: Pisave

source: Animations
bg: Анимации
et: Animatsioonid
it: Animazioni
ms: Animasi
pt: Animações
sl: Animacije

source: Shadows
bg: Сенки
et: Varjud
it: Ombreggiatura
ms: Bayang
pt: Sombras
sl: Sence

source: Miscellaneous
bg: Други
et: Mitmesugust
it: Varie
ms: Pelbagai
pt: Outros
sl: Razno

source: Plank
bg: Планк
et: Dokk

source: Applications
bg: Приложения
et: Rakendused:
it: Applicazioni
ms: Aplikasi
pt: Aplicações
sl: Aplikacije

source: Files
bg: Файлове
et: Failid
ms: Fail
pt: Ficheiros
sl: Datoteke

source: Slingshot
bg: Слингшот

source: Cerbere
bg: Цербер

source: Terminal
bg: Терминал
it: Terminale

source: Disabled
bg: Изключен
et: Keelatud
it: Disabilitato
ms: Dilumpuhkan
pt: Desativar
sl: Onemogočeno

source: Watched Processes
bg: Наблюдавани Процеси
et: Jälgitavad protsessid, mida hoitakse tööl
it: Processi monitorati
ms: Proses Dipantau
pt: Processos Observados
sl: Nadzorovani procesi

source: Add...
bg: Добавяне...
et: Lisa...
it: Aggiungi...
ms: Tambah...
pt: Adicionar...
sl: Dodaj ...

source: Remove
bg: Премахване
et: Eemalda
it: Rimuovi
ms: Buang
pt: Remover
sl: Odstrani

source: Revert to Default
bg: Възстанови началното състояние
et: Taasta vaikimisi väärtused
it: Ritorna al valore Predefinito
ms: Kembali ke Lalai
pt: Reverter para predefinido
sl: Povrni na privzeto

source: Animations:
bg: Анимации:
et: Akende animatsioonid:
it: Animazioni:
ms: Animasi:
pt: Animações:
sl: Animacije:

source: If the animations play at all
bg: Ако въобще анимациите действат
et: Kas animatioonid on lubatud
it: Selezionare per attivare o disattivare le animazioni
ms: Jika animasi mainkan
pt: Se as animações forem reproduzidas de todo
sl: Ali se animacije sploh predvajajo

source: Open Duration:
bg: Продължителност на отваряне:
et: Avamise kestvus:
it: Tempo di apertura
ms: Tempoh Buka:
pt: Duração em aberto:
sl: Trajanje odpiranja:

source: Plays when an application is opened
bg: Изпълнява се когато се отвори приложението
et: Rakenduse avamisel
it: si riferisce all'apertura di un'applicazione
ms: Main bila aplikasi dibuka
pt: Reproduz quando uma aplicação é aberta
sl: Predvaja se, ko se aplikacija odpre

source: Close Duration:
bg: Продължителност на затваряне:
et: Sulgemise kestvus:
it: Tempo di chiusura
ms: Tempoh Tutup:
pt: Fechar Duração:
sl: Trajanje zapiranja:

source: Plays when an application is closed
bg: Изпълнява се когато се затвори приложението
et: Rakenduse sulgemisel
it: si riferisce alla chiusura di un'applicazione
ms: Main bila aplikasi ditutup
pt: Reproduz quando um aplicação é fechada
sl: Predvaja se, ko se aplikacija zapre

source: Snap Duration:
bg: Продължителност на преоразмеряване:
et: Suurendamise / Vähendamise kestvus:
it: Tempo di snap
ms: Tempoh Lekap:
pt: Duração do Snap:
sl: Trajanje pritrditve:

source: Plays when an application is snapped to the side
bg: Изпълнява се когато приложението е отделено настрана
et: Rakenduse lohistamisel ekraani serva
it: si riferisce alla funzione di snap
ms: Main bila aplikasi dilekap ke sisi
pt: Reproduz quando uma aplicação é encaixada lateralmente
sl: Predvaja se, ko se aplikacija pritrdi na rob zaslona

source: Minimize Duration:
bg: Продължителност на минимизиране:
et: Minimeerimise kestvus:
it: Tempo di minimizza
ms: Tempoh Minimum:
pt: Minimizar a duração:
sl: Trajanje skrivanja:

source: Plays when an application is minimized
bg: Изпълнява се когато приложението е намалено
et: Rakenduse minimeerimisel
it: si riferisce all'iconizzazione di una finestra
ms: Main bila aplikasi diminimumkan
pt: Reproduz quando uma aplicação é minimizada
sl: Predvaja se, ko se aplikacija skrije

source: Workspace Switch Duration:
bg: Продължителност на смяна на работен плот:
et: Tööalade vahetamise kestvus:
it: Tempo di cambio workspace
ms: Tempoh Tukar Ruang Kerja:
pt: Duração da troca da área de trabalho:
sl: Trajanje menjave delovne površine:

source: Plays when a workspace switch is initiated
bg: Изпълнява се когато работният плот е подменен
et: Töölaua vahetamisel
it: si riferisce al cambio di spazio di lavoro
ms: Main bila ruang kerja bertukar dimulakan
pt: Reproduz quando uma troca de área de trabalho é efetuada
sl: Predvaja se, ko zamenja delovna površina

source: Single Click:
bg: Отваряне при едно натискане:
et: Ühe klõpsuga avamine:
it: Clic singolo
ms: Klik Tunggal:
pt: Clique único:
sl: Enojni klik:

source: If set off, files will use 'normal' double-click behavior
bg: Ако е изключено, файловете ще ползват "обикновенното" поведение при двойно щракване
et: Keelates tuleb failihalduris failide avamiseks teha topeltklõps
it: Se disattivato, l'applicazione utilizzerà il normale doppio clic per l'apertura dei file
ms: Jika dimatikan, fail akan guna kelakuan dwi-klik biasa
pt: Se desativado, os ficheiros usarão o comportamento 'normal' de duplo clique
sl: Če je nastavitev izklopljena, upravljalnik datotek uporabi "standardni" dvojni klik za odpiranje datotek

source: Locale
bg: Локал
et: Kohalik
it: Lingua
ms: Setempat
pt: Local
sl: Jezikovne nastavitve

source: Informal
bg: Неформален
et: Ametlik
it: Informale
ms: Tak-formal
sl: Neformalno

source: Date Format:
bg: Формат на дата:
et: Kuupäeva formaat:
it: Formato data:
ms: Format Tarikh:
pt: Formato de data:
sl: Oblika datuma:

source: For date accessed, modified, etc.
bg: За дата ползван, променен ил др.
et: Kuidas tuleks kuvata faili vaatamise, muutmise, jms. kuupäeva
it: Per la data di ultimo accesso, modifica, ecc.
ms: Untuk tarikh dicapai, diubahsuai, dll.
pt: Para data acessada, modificada, etc.
sl: Za dostopanje, prilagajanje datuma...

source: Smallest
bg: Най-малък
et: Väikseim
it: Minimo
ms: Terkecil
pt: Mais pequeno
sl: Najmanjše

source: Smaller
bg: По-малък
et: Väiksem
it: Più piccolo
ms: Lebih kecil
pt: Menor
sl: Manjše

source: Small
bg: Малък
et: Väike
it: Piccolo
ms: Kecil
pt: Pequeno
sl: Majhno

source: Normal
bg: Нормален
et: Tavaline
it: Normale
ms: Biasa
sl: Običajno

source: Large
bg: Голям
et: Suur
it: Grande
ms: Besar
pt: Grande
sl: Veliko

source: Larger
bg: По-голям
et: Suurem
it: Più grande
ms: Lebih Besar
pt: Maior
sl: Večje

source: Largest
bg: Най-голям
et: Suurim
it: Massimo
ms: Terbesar
pt: Enorme
sl: Največje

source: Sidebar Icon Size:
bg: Размер на иконите в страничното поле:
et: Külgpaneeli ikooni suurus:
it: Dimensione icone della sidebar
ms: Saiz Ikon Palang Sisi:
pt: Tamanho dos ícones da barra lateral:
sl: Velikost ikon v stranski vrstici:

source: Size of the icons in the sidebar
bg: Размер на иконите н страничната лента
et: Külgpaneeli ikoonide suurused
it: Dimensione delle icone nel pannello laterale
ms: Saiz ikon dalam palang sisi
pt: Tamanho dos ícones na barra lateral
sl: Velikost ikon v stranski vrstici

source: Default Font:
bg: Шрифт по подразбиране
et: Tavaline:
it: Font di default
ms: Fon Lalai:
pt: Fonte predefinida:
sl: Privzeta pisava:

source: Used by default by most applications
bg: Ползвано по подразбиране от повечето приложения
et: Kirjatüüp, mida kasutatakse vaikimisi kõikides rakendustes
it: Font predefinito per la maggior parte delle applicazioni
ms: Digunakan secara lalai oleh kebanyakan aplikasi
pt: Usado por predefinição pela maioria das aplicações
sl: Privzeto oprabljeno v večini aplikacij

source: Document Font:
bg: Шрифт за документи
et: Dokumendid:
it: Font per i documenti
ms: Fon Dokumen:
pt: Fonte do documento:
sl: Pisava v dokumentih:

source: Used when displaying documents, if no other font was chosen
bg: Ползвано когато се показват документи, ако няма друг избран шрифт
et: Kirjatüüp, mida kasutatakse dokumentides (kui rakendusest pole valitud kohandatud kirjatüüpi)
it: Utilizzato per visualizzare documenti, se non è stato scelto un altro tipo di carattere
ms: Digunakan bila memaparkan dokumen, jika tiada fon lain dipilih
pt: Usado ao exibir documentos, se nenhuma outra fonte foi selecionada
sl: Uporabljeno pri prikazu dokumentov, če ni bila izbrana nobena druga pisava

source: Monospace Font:
bg: Шрифт с фиксирана ширина на буквите
et: Monospace:
it: Font monospace
ms: Fon Monospace:
pt: Fonte monoespaçada:
sl: Pisava s fiksno širino:

source: Used in the terminal, for code, and sometimes for plain text
bg: Ползвано в терминала, за код, и понякога за прост текст
et: Kirjatüüp, mida kasutatakse enamasti terminalis, koodide ning lihttekstide jaoks
it: Utilizzato nel terminale, per le righe di codice, o per altro testo semplice
ms: Digunakan dalam terminal, untuk kod, dan kadangkala untuk teks biasa
pt: Usado no terminal, para código e às vezes para texto simples
sl: Uporabljeno v terminalu, za programsko kodo in za golo besedilo

source: Titlebar Font:
bg: Шрифт на заглавната лента:
et: Pealkirjariba kirjatüüp:
it: Font per la barra del titolo
ms: Fon Palang Tajuk:
pt: Fonte da barra de título:
sl: Pisava v naslovni vrstici:

source: Used to display window titles
bg: Ползвано при показването на прозоречни заглавия
et: Kirjatüüp, mida kasutavad rakenduste akende pealkirjad
it: Usato per visualizzare i titoli delle finestre
ms: Digunakan untuk papar tajuk tetingkap
pt: Usado para exibir títulos de janelas
sl: Uporabljeno za prikaz okenskih naslovov

source: Rows:
bg: Брой редове:
et: Ridu:
it: Righe:
ms: Baris:
pt: Linhas:
sl: Vrstice:

source: The number of rows displayed in Slingshot
bg: Броят на редовете показвани в Слингшот
et: Mitu rida rakendusi kuvatakse
it: Numero di righe visualizzate in Slingshot
ms: Bilangan baris yang dipapar dalam Slingshot
pt: O número de linhas exibido no Slingshot
sl: Število vrstic prikazanih v Slingshot

source: Columns:
bg: Брой колони:
et: Veerge:
it: Colonne:
ms: Lajur:
pt: Colunas:
sl: Stolpci:

source: The number of columns displayed in Slingshot
bg: Броят на колонките показвани в Слингшот
et: Mitu veergu rakendusi kuvatakse
it: Numero di colonne visualizzate in Slingshot
ms: Bilangan lajur yang dipapar dalam Slingshot
pt: O número de colunas exibidas no Slingshot
sl: Število stolpcev prikazanih v Slingshot

source: Current Workspace Only
bg: Само Сегашният Плот
et: Ainult praeguse töölaua ikoonid:
it: Solo nel Workspace corrente
ms: Ruang Kerja Semasa Sahaja
pt: Apenas na área de trabalho atual
sl: Samo na trenutni delovni površini

source: Show only windows on the current workspace
bg: Покажи само прозорци на сегашния работен плот
et: Ainult praeguse töölaua akende näitamine
it: Visualizza solo nel Workspace corrente
ms: Hanya tunjuk tetingkap pada ruang kerja semasa
pt: Mostrar apenas janelas na área de trabalho atual
sl: Prikaži samo okna, ki se nahajano na trenutni delovni površini

source: Will still show pinned items on different workspaces
bg: Все още ще показва заковани елементи на различните работни плотове
et: Dokile kinnitatud rakendusi näidatakse ikkagi
ms: Masih tunjukkan item dicemat pada ruang kerja yang berbeza
pt: Ainda mostrará itens fixos em diferentes áreas de trabalho
sl: Pritrjeni elementi na drugih delovnih površinah bodo vseeno prikazani

source: Lock Items:
bg: Заключени Части:
et: Ikoonide lukustamine:
it: Blocca elementi:
ms: Item Dikunci:
pt: Bloquear itens:
sl: Zakleni elemente:

source: Whether to prevent drag'n'drop actions and lock items on the dock
bg: Дали да се предотвратят придърпващите действия и заключвани елементи в панела
et: Kas dokk tuleks lukustada, et dokil olevaid rakendusi poleks võimalik eemaldada ega liigutada
ms: Sama ada hendak halang tindakan seret-dan-lepas dan kunci item pada labuh
pt: Se deve evitar ações de arrastar e largar e bloquear itens na dock
sl: Za preprečitev dodajanja elementov in zaklep elementov na vrstico

source: Icon Size:
bg: Размер на иконите:
et: Ikoonide suurus:
it: Dimensione icone:
ms: Saiz Ikon:
pt: Tamanho dos ícones:
sl: Velikost ikon:

source: The size of each icon in the plank
bg: Размера на всяка икона в панела
et: Doki ikoonide suurus
it: Grandezza delle icone in plank
ms: Saiz bagi setiap ikon dalam plank
pt: O tamanho de cada ícone na barra
sl: Velikost vsake ikone na vrstici Plank

source: Don't hide
bg: Да не се скрива
et: Mitte kunagi
it: Non nascondere
ms: Jangan sembunyi
pt: Não ocultar
sl: Ne skrivaj

source: Intelligent hide
bg: Интелигентно скриване
et: Akna ettejäämisel
it: Nascondi intelligente
ms: Sembunyi pintar
pt: Ocultação inteligente
sl: Pametno skrivanje

source: Auto hide
bg: Автоматично скриване
et: Automaatselt
it: Nascondi automaticamente
ms: Sembunyi sendiri
pt: Ocultar automaticamente
sl: Samodejno skrivanje

source: Hide on maximize
bg: Скриване при цял екран
et: Akna maksimeerimisel
it: Nascondi se tutto schermo
ms: Sembunyi bila dimaksimumkan
pt: Ocultar ao maximizar
sl: Skrij ob razprtju

source: Hide Mode:
bg: Режим на скриване:
et: Dokk peidetakse:
it: Modalità nascondi
ms: Mod Sembunyi:
pt: Modo Oculto:
sl: Način skrivanja:

source: Plank's hide mode
bg: Скрития режим на Планк
et: Doki peitmise meetod
it: Metodo di scomparza di plank
ms: Mod sembunyi Plank
pt: Modo de ocultação da barra
sl: Način skrivanja vrstice Plank

source: Hide Delay (ms):
bg: Забавяне при криенето (милисек.):
et: Kuvamise viivitus (ms):
it: Ritardo nel nascondere (ms)
ms: Lengah Sembunyi (ms):
pt: Atraso de ocultação (ms):
sl: Zakasnitev skrivanja (ms):

source: Time to wait before unhiding the dock
bg: Време за чакане преди да се покаже панела
et: Viivitus doki näitamiseks
it: Tempo prima di visualizzare la dock
ms: Masa menunggu sebelum memunculkan labuh
pt: Tempo de espera antes de mostar a dock
sl: Zakasnitev preden se prikaže vrstica Plank

source: Theme:
bg: Тема:
et: Teema:
it: Tema:
ms: Tema:
pt: Tema:
sl: Tema:

source: Plank's theme for the dock
bg: Темата на Планк за панела
et: Doki teema valimine
it: Tema di plank per la dock
ms: Tema Plank untuk labuh
pt: Tema da barra para a dock
sl: Tema vrstice Plank

source: Primary Monitor
bg: Главен монитор
et: Primaarne monitor
it: Schermo Principale
ms: Monitor Utama
pt: Monitor principal
sl: Primarni zaslon

source: Monitor %d
bg: Монитор %d
et: Kuvar %d
it: Schermo %d
sl: Zaaslon %d

source: Monitor:
bg: Монитор:
it: Schermo:

source: The monitor that Plank is displayed on
bg: Екрана на който планк да се вижда
et: Monitor, kus näidatakse dokki
it: Il monitor su cui è visualizzato Plank
ms: Monitor yang mana Plank dipaparkan
pt: O monitor em que a barra é exibida
sl: Zaslon na katerem je vrstica Plank prikazana

source: Left
bg: Отляво
et: Vasakul
it: A sinistra
ms: Kiri
pt: Esquerda
sl: Levo

source: Right
bg: Отдясно
et: Paremal
it: A destra
ms: Kanan
pt: Direita
sl: Desno

source: Top
bg: Отгоре
et: Üleval
it: In alto
ms: Atas
pt: Cima
sl: Na vrhu

source: Bottom
bg: Отдолу
et: All
it: In basso
ms: Bawah
pt: Baixo
sl: Na dnu

source: Screen Position:
bg: Екранно Положение:
et: Doki asukoht:
it: Posizione dello schermo:
ms: Kedudukan Skrin:
pt: Posição do ecrã:
sl: Položaj na zaslonu:

source: Where on the screen Plank is displayed
bg: Къде на екрана Планк ще се вижда
et: Asukoht, kus dokk kuvatakse
it: Dove visualizzare Plank nello schermo
ms: Lokasi Plank skrin dipaparkan
pt: Onde a barra é exibida no ecrã
sl: Kje na zaslonu je vrstica Plank prikazana

source: Panel
bg: Панел
et: Paneel
it: Pannello
pt: Painel
sl: Pult

source: Centered
bg: По средата
et: Keskel
it: Centrato
ms: Ditengahkan
pt: Centrado
sl: Na sredi

source: Alignment:
bg: Подравняване:
et: Joondus:
it: Allineamento:
ms: Jajaran:
pt: Alinhamento:
sl: Poravnava:

source: The alignment for the dock on the monitor's edge
bg: Подравняването на панела до ръба на монитора
et: Doki joondus ekraani servast
it: L'allineamento di Plank sul bordo dello schermo
ms: Jajaran pada llabuh di pinggir monitor
pt: O alinhamento para a dock no limite do monitor
sl: Poravnava vrstice Plank na robu zaslona

source: Item Alignment:
bg: Подредба на елементите:
et: Ikoonide joondus:
it: Allineamento
ms: Jajaran Item:
pt: Alinhamento do item:
sl: Poravnava elementov:

source: The alignment of the items in this dock if panel-mode is used
bg: Подравняването на елементи в този док ако панеления режим е в действие
et: Kui doki joonduseks on valitud paneel, siis kus kohas peaksid asuma doki "paneeli" ikoonid
ms: Jajaran item dalam labuh ini jika mod-panel digunakan
pt: O alinhamento dos itens nesta dock se for usado o modo painel
sl: Poravnava elementov na vrstici Plank, če je izbran Pult

source: Offset:
bg: Отместване:
et: Nihe:
it: Scostamento:
ms: Ofset:
pt: Desvio:
sl: Odmik:

source: The offset (in percent) from the alignment point to shift Plank
bg: Отместването (в стотни/проценти) от подравняващата точка за преместване на Планк
et: Doki nihutamine (protsentides) doki joonduse asukohast
ms: Ofset (dalam peratus) dari titik jajaran ke shift Plank
pt: O desvio (em percentagem) do ponto de alinhamento para mudar a barra
sl: Odmik (v odstotkih) od točke poravnave za premik vrstice Plank

source: Custom
bg: Персонализиран
et: Kohandatud
it: Personalizzato
ms: Suai
pt: Personalizado
sl: Po meri

source: Opacity:
bg: Прозрачност
et: Läbipaistvus:
it: Opacità:
ms: Kelegapan:
pt: Opacidade:
sl: Prosojnost:

source: How transparent the background of the terminal is
bg: Колко да е прозрачен фона на терминала
et: Terminali akna tausta läbipaistvus (protsentides)
it: Quanto è trasparente lo sfondo del terminale
ms: Bagaimana kelutsinaran latar belakang terminal
pt: Quão transparente é o fundo do terminal
sl: Kako prosojno je ozadje Terminala

source: A set of settings for terminal palette and background color
bg: Набор настройки за терминалната палитра и фонов цвят
et: Terminali värviteema valimine
it: Un seti di colori per il terminale
ms: Satu set tetapan untuk palet terminal dan warna latar belakang
pt: Um conjunto de definições para a paleta de terminais e cor de fundo
sl: Skup nastavitev za paleto barv terminala in njegovega ozadja

source: Prefer Dark Theme:
bg: Чисто Тъмна Тема:
et: Tume välimus:
it: Preferisci il tema scuro
ms: Utamakan Tema Gelap:
pt: Preferir Tema Escuro:
sl: Temna tema

source: GTK+ windows will now prefer the dark GTK+ theme
bg: ГТК+ прозорци отсега ще предпочитат черната ГТК+ тема
et: Heleda välimuse asemel tumedama välimuse kasutamine (kus on võimalik)
it: Le finestre GTK+ preferiranno il tema scuro
ms: Tetingkap GTK+ kini akan utamakan tema GTK+ gelap
pt: As janelas GTK+ irão agora preferir o tema GTK+ escuro
sl: Okna bodo okrašena s temno GTK+ temo

source: Some applications will not react well with this enabled and can look terrible
bg: Някои приложения нама да отвърнат добре с тази настройка в действие и ще изглеждат ужасно
et: Mõningate rakenduste puhul ei pruugi see toimida, mõne rakenduse välimus võib teistest erineda
it: Alcune applicazioni potrebbero non reagire bene e potrebbero sembrare terribili
ms: Sesetengah aplikasi tidak akan bertindakbalas dengan baik jika dibenarkan dan kelihatan teruk
pt: Algumas aplicações não vão reagir bem com isto ativado e podem parecer horríveis
sl: Nekatere aplikacije lahko izgledajo slabo.

source: Metacity Theme:
bg: Тема за Метасити:
et: Metacity teema:
it: Tema metacity
ms: Tema Metacity:
pt: Tema Metacity:
sl: Metacity tema:

source: Used to render windows that do not use GTK+
bg: Ползвано при начертаването на прозорци които не използват ГТК+
et: Teema, mida kasutatavad rakendused, mis ei kasuta GTK+ võimalusi
it: Motore di rendering per le finestre che non usano GTK+
ms: Digunakan untuk terap tetingkap yang tidak guna GTK+
pt: Usado para corrigir janelas que não usam GTK+
sl: Uporabljeno za okna, ki ne uporabljajo GTK+

source: GTK+ Theme:
bg: ГТК+ Тема:
et: GTK+ teema:
it: Tema GTK+
ms: Tema GTK+:
pt: Tema GTK+:
sl: GTK+ tema:

source: Used to render GTK+ windows like Switchboard
bg: Ползвано при начертаването на прозорци като Суичбоард
et: Teema, mida kasutatavad GTK+ rakendused, nagu näiteks "Süsteemi seaded"
it: Motore di rendering per le finestre GTK+ come Switchboard
ms: Digunakan untuk terap tetingkap GTK+ seperti Switchboard
pt: Usado para corrigir janelas GTK+ como o Switchboard
sl: Uporabljeno za upodobitev GTK+ oken

source: Icon Theme:
bg: Тема на иконите:
et: Ikoonid:
it: Icone
ms: Tema Ikon:
pt: Tema de ícones:
sl: Tema ikon:

source: Used to theme the icon set, including application icons
bg: Ползвано при оцветяването на иконите, включая програмните икони
et: Ikoonide teema muutmine (hõlmab ka rakenduste ikoone)
it: Tema di icone
ms: Digunakan untuk temakan set ikon, termasuklah ikon aplikasi
pt: Usado para tematizar o conjunto de ícones, incluindo ícones de aplicações
sl: Uporablja se kot tema nabora ikon, vključno z ikonami v aplikacijah

source: Cursor Theme:
bg: Тема на курсора:
et: Kursor:
it: Puntatori
ms: Tema Kursor:
pt: Tema do cursor:
sl: Tema miškinega kazalca:

source: Used to theme the cursor
bg: Ползвано при оцветяването на паказателя
et: Kursori teema muutmine
it: Tema del cursore
ms: Digunakan untuk temakan kursor
pt: Usado para tematizar o cursor
sl: Uporablja se kot tema miškinega kazalca

source: Custom Layout:
bg: Персонализирано разполагане
et: Kohandatud nuppude asetus:
it: Layout personalizzato
ms: Bentangan Suai:
pt: Disposição personalizada:
sl: Ureditev po meri:

source: Custom window control layout
bg: Лично прозречно-оформлително управление
et: Kohandatud akende nuppude paigutus
it: Layout dei pulsanti delle finestre
ms: Bentangan kawalan tetingkap suai
pt: Disposição de controlo de janela personalizado
sl: Po meri postavitev gumbov za nadzor okenj

source: Window Controls:
bg: Прозоречно Управление:
et: Akende nupud:
it: Pulsanti di controllo delle finestre
ms: Kawalan Tetingkap:
pt: Controlos da janela:
sl: Gumbi za nadzor okenj

source: Controls located at the top of the window for close, minimize, and maximize
bg: Управни копчета, намиращи се най-отгоре на прозореца за затваряне, намаляне или увеличаване
et: Rakenduse akna pealkirjaribal asuvate nuppude muutmine, nagu sulgemise, minimeerimise ja maksimeerimise nupud
ms: Kawalan berada di bahagian atas tetingkap untuk tutup, minimum, dan maksimum
pt: Controlos localizados na parte superior da janela para fechar, minimizar e maximizar
sl: Gumbi, ki se nahajajo na vrhu okenj (zapri, skrij, razpni)

source: May break window controls! May stop working with updates to system!
bg: Може да съсипе управните копчета! Може да спре да работи пи обновление на системата!
et: Võib akna pealkirjariba nupud mittetoimivaks muuta, samuti võib süsteemi uuendamisel enam mitte töötada
ms: Boleh rosakkan kawalan tetingkap! Mungkin berhenti berfungsi dengan kemaskini sistem!
pt: Pode quebrar os controlos da janela! Pode parar de trabalhar com atualizações do sistema!
sl: Lahko pokvari gumbe! Nastavitev lahko preneha delovati ob posodobitvi sistema!

source: Audible Bell:
bg: Чуваем Звън:
et: Helid:
it: Avviso sonoro
ms: Loceng Boleh Dengar:
pt: Campainha audível:
sl: Opozorilni zvonček

source: Sound that plays when an error has been made
bg: Звук, който се чува при грешка
et: Süsteemi veateadete helid
it: Suono di errore
ms: Bunyi yang dimainkan bila ralat telah berlaku
pt: Som que é reproduzido quando um erro é cometido
sl: Zvok, ki se predvaja ob napaki

source: Focused Windows:
bg: Съсредоточен Прозорец:
et: Aktiivsed aknad:
it: Finestra attiva
ms: Tetingkap Difokus:
pt: Janelas com foco:
sl: Okno v ospredju:
