Repository: elementary-tweaks/elementary-tweaks
Catalog: po/*.po
Languages: bg, et, it, ms, pt, sl

source: Shadow beneath windows that you have currently selected
bg: Сянката под текущо избраният прозорец
et: Aktiivse akna ümber olev vari
ms: Bayang di bawah tetingkap yang anda pilih buat masa ini
pt: Sombra abaixo das janelas que selecionou atualmente
sl: Senca pod trenutno izbranim oknom

source: This may not actually do anything
bg: Това може и нищо да не направи
et: See ei pruugi toimida
it: Poterebbe non fare niente
ms: Ia mungkin tidak membuat apa-apa
pt: Isto pode realmente não fazer nada
sl: Morda neuporabno

source: Unfocused Windows:
bg: Несъсредоточен Прозорец:
et: Tagaplaani aknad:
it: Finestra inattiva
ms: Tetingkap Tidak Difokus:
pt: Janelas sem foco:
sl: Okna v ozadju:

source: Shadow beneath windows that you do not have selected
bg: Сянката под прозорец, който не е избран
et: Mitteaktiivsete akende ümber olevad varjud
ms: Bayang di bawah tetingkap yang anda tidak pilih
pt: Sombra abaixo das janelas que não selecionou
sl: Senca pod okni, ki trenutno niso v ospredju

source: Name
bg: Име
et: Nimi
it: Descrizione
ms: Nama
pt: Nome
sl: Ime

source: Shortcut
bg: Бърз клавиш
et: Kiirklahv
it: Scorciatoia
ms: Pintasan
pt: Atalho
sl: Bližnjica

source: Command
bg: Команда
et: Käsk
it: Comando
ms: Perintah
pt: Comando
sl: Ukaz

source: Every field must be filled!
bg: Всички полета трябва да са попълнени!
et: Täita tuleb kõik väljad.
ms: Setiap medan mestilah diisi!
pt: Todos os campos devem ser preenchidos!
sl: Izpolnjena morajo biti vsa polja

source: Name:
bg: Име:
et: Nimi:
ms: Nama:
pt: Nome:
sl: Ime:

source: Shortcut:
bg: Бърз клавиш:
et: Kiirklahv:
ms: Pintasan:
pt: Atalho:
sl: Bližnjica:

source: Command:
bg: Команда:
et: Käsk:
ms: Perintah:
pt: Comando:
sl: Ukaz:

source: elementary
bg: елементарно

source: Close Only
bg: Само Затвори
et: Ainult sulgemise nupp
ms: Tutup Sahaja
pt: Apenas fechar
sl: Samo gumb zapri

source: Minimize Left
bg: Минимизиране вляво
et: Minimeerimine vasakul
it: Minimizza a sinistra
ms: Minimum Ke Kiri
pt: Minimizar Esquerda
sl: Gumb "Minimiziraj" na levi

source: Minimize Right
bg: Минимизиране вдясно
et: Minimeerimine paremal
it: Minimizza a destra
ms: Minimum Ke Kanan
pt: Minimizar Direita
sl: Gumb "Minimiziraj" na desni

source: OS X
bg: ОС Х
et: Mac OS X

source: Revert to default setting
bg: Върни настройката по подразбиране
et: Taasta algväärtus
ms: Kembali ke tetapan lalai
pt: Reverter para a definição predefinida
sl: Povrni privzeto nastavitev

source: ISO
et: Ülemaailmne

source: Windows
ms: Tetingkap
